{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+.,-/:;=?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 40455, "word_counts": "{\"<start>\": 40455, \"a\": 60356, \"mountain\": 548, \"biker\": 166, \"in\": 18139, \"red\": 2521, \"is\": 9086, \"riding\": 891, \"on\": 10316, \"woodland\": 21, \"path\": 318, \"<end>\": 40455, \"person\": 1465, \"rides\": 454, \"bicycle\": 399, \"through\": 1988, \"forest\": 157, \"trail\": 145, \"shirted\": 8, \"bike\": 830, \"rider\": 174, \"rounds\": 4, \"corner\": 55, \"the\": 17807, \"woods\": 211, \"drummer\": 8, \"and\": 8439, \"three\": 1266, \"saxophones\": 3, \"players\": 270, \"outside\": 761, \"storefront\": 7, \"small\": 1216, \"band\": 66, \"of\": 6471, \"guys\": 67, \"are\": 3348, \"playing\": 1937, \"their\": 673, \"one\": 989, \"man\": 6882, \"drums\": 20, \"with\": 7397, \"buckets\": 16, \"four\": 460, \"people\": 2709, \"play\": 729, \"instruments\": 40, \"sidewalk\": 367, \"saxophone\": 5, \"while\": 1939, \"another\": 933, \"men\": 1017, \"makeshift\": 6, \"drum\": 24, \"black\": 3601, \"white\": 3729, \"dog\": 7867, \"jumping\": 1438, \"air\": 1024, \"surrounded\": 170, \"by\": 1208, \"snow\": 1510, \"up\": 1261, \"near\": 994, \"tree\": 414, \"shaggy\": 31, \"little\": 1677, \"jumps\": 953, \"leaped\": 3, \"into\": 1055, \"off\": 747, \"snowy\": 406, \"ground\": 334, \"boy\": 3394, \"blue\": 2139, \"wetsuit\": 79, \"surfboard\": 142, \"over\": 1375, \"wave\": 314, \"bright\": 119, \"water\": 2727, \"wearing\": 2815, \"board\": 137, \"two\": 5168, \"kids\": 326, \"wetsuits\": 3, \"surf\": 74, \"jersey\": 104, \"standing\": 1708, \"gym\": 52, \"middle\": 155, \"an\": 2325, \"indoor\": 42, \"sports\": 67, \"court\": 79, \"obscured\": 2, \"shadow\": 32, \"gymnasium\": 7, \"sleeveless\": 9, \"shirt\": 1837, \"shorts\": 347, \"floor\": 147, \"girl\": 3164, \"stands\": 825, \"glass\": 60, \"beer\": 42, \"to\": 3094, \"make\": 62, \"toast\": 3, \"at\": 2800, \"couple\": 235, \"'s\": 384, \"wedding\": 39, \"lady\": 210, \"brings\": 4, \"drink\": 104, \"seated\": 44, \"comprised\": 1, \"woman\": 3189, \"long\": 284, \"dress\": 333, \"dark\": 238, \"suit\": 240, \"newlywed\": 1, \"speak\": 6, \"guests\": 1, \"several\": 297, \"sit\": 336, \"table\": 244, \"formal\": 25, \"clothing\": 127, \"bride\": 43, \"groom\": 19, \"getting\": 124, \"served\": 3, \"reception\": 5, \"holding\": 1266, \"guitar\": 164, \"miniature\": 5, \"making\": 151, \"face\": 458, \"rocks\": 248, \"out\": 751, \"his\": 2288, \"toddler\": 164, \"plays\": 518, \"pretends\": 3, \"be\": 73, \"rock\": 737, \"star\": 13, \"young\": 2490, \"being\": 330, \"watched\": 28, \"as\": 858, \"he\": 206, \"leaps\": 197, \"trampoline\": 113, \"without\": 26, \"almost\": 23, \"upside\": 108, \"down\": 1790, \"guy\": 192, \"watching\": 245, \"midair\": 202, \"shirtless\": 98, \"teenager\": 24, \"bounces\": 8, \"other\": 735, \"children\": 1088, \"watch\": 237, \"beside\": 244, \"stonesign\": 1, \"orange\": 705, \"vests\": 21, \"around\": 633, \"these\": 19, \"next\": 730, \"penzance\": 2, \"welcomes\": 1, \"you\": 18, \"stone\": 120, \"large\": 1173, \"sign\": 231, \"hi\": 8, \"viz\": 7, \"jackets\": 63, \"talking\": 148, \"welcome\": 1, \"that\": 382, \"carved\": 3, \"dressed\": 508, \"piece\": 66, \"doing\": 423, \"gymnastics\": 7, \"rear\": 16, \"view\": 84, \"leotard\": 11, \"green\": 1178, \"coat\": 254, \"telephone\": 8, \"stand\": 489, \"reclines\": 2, \"payphone\": 1, \"pay\": 1, \"phone\": 49, \"public\": 48, \"bookstore\": 7, \"city\": 310, \"street\": 904, \"creating\": 8, \"splashes\": 67, \"whilst\": 152, \"swimming\": 438, \"ocean\": 457, \"hair\": 381, \"skin\": 3, \"murky\": 14, \"child\": 1486, \"lake\": 327, \"jumped\": 33, \"made\": 30, \"big\": 250, \"splash\": 43, \"falling\": 78, \"body\": 188, \"festive\": 7, \"costumes\": 68, \"dancing\": 136, \"feathers\": 7, \"her\": 1142, \"head\": 366, \"dance\": 70, \"decorative\": 5, \"crowd\": 506, \"onlookers\": 52, \"performer\": 12, \"feathered\": 8, \"headdress\": 10, \"streets\": 27, \"right\": 91, \"behind\": 617, \"them\": 252, \"group\": 1152, \"greyhound\": 79, \"dogs\": 1959, \"race\": 373, \"leaving\": 25, \"gate\": 31, \"greyhounds\": 42, \"track\": 284, \"many\": 178, \"ready\": 120, \"all\": 127, \"muzzles\": 23, \"racing\": 219, \"have\": 72, \"broken\": 15, \"from\": 897, \"starting\": 15, \"inside\": 166, \"caged\": 1, \"building\": 496, \"outdoors\": 157, \"girls\": 781, \"jump\": 394, \"outdoor\": 130, \"park\": 486, \"telescope\": 8, \"pink\": 684, \"skirt\": 69, \"watches\": 269, \"uses\": 26, \"object\": 147, \"far\": 12, \"away\": 160, \"nearby\": 152, \"gun\": 40, \"closeup\": 66, \"heart\": 8, \"necklace\": 30, \"looking\": 715, \"it\": 395, \"stretchy\": 1, \"charm\": 1, \"bracelet\": 6, \"sun\": 103, \"shines\": 6, \"some\": 607, \"jewelry\": 15, \"examines\": 3, \"women\": 570, \"monitor\": 5, \"antenna\": 1, \"screen\": 28, \"stopped\": 5, \"television\": 9, \"set\": 103, \"flatscreen\": 1, \"computer\": 28, \"has\": 543, \"catch\": 362, \"tennis\": 416, \"ball\": 1734, \"brown\": 2418, \"catches\": 123, \"its\": 905, \"mouth\": 963, \"indoors\": 28, \"close\": 54, \"hats\": 83, \"pins\": 3, \"baseball\": 275, \"caps\": 13, \"scarves\": 21, \"necks\": 2, \"hat\": 630, \"leans\": 57, \"who\": 207, \"tattoo\": 26, \"pierced\": 6, \"lip\": 5, \"cap\": 171, \"beard\": 55, \"side\": 292, \"against\": 189, \"about\": 149, \"enter\": 8, \"goal\": 83, \"soccer\": 557, \"match\": 41, \"player\": 697, \"kicked\": 11, \"tries\": 105, \"kick\": 72, \"team\": 171, \"scores\": 1, \"attempt\": 17, \"during\": 164, \"game\": 350, \"played\": 18, \"grass\": 1574, \"male\": 110, \"hiker\": 79, \"jacket\": 650, \"posing\": 280, \"glacier\": 6, \"camera\": 665, \"ice\": 213, \"structure\": 77, \"him\": 396, \"crouching\": 22, \"kneels\": 25, \"front\": 1351, \"giant\": 35, \"hill\": 436, \"climber\": 122, \"prepares\": 49, \"take\": 80, \"photo\": 89, \"boat\": 269, \"belongings\": 10, \"packed\": 6, \"goods\": 2, \"possessions\": 2, \"lot\": 107, \"motorcycles\": 26, \"float\": 28, \"canoe\": 67, \"oars\": 3, \"creature\": 5, \"looks\": 505, \"rodents\": 1, \"display\": 44, \"aquarium\": 3, \"stingray\": 1, \"kneeling\": 33, \"case\": 19, \"bends\": 17, \"look\": 254, \"animal\": 97, \"sleeping\": 60, \"bag\": 128, \"lap\": 41, \"transportation\": 9, \"fallen\": 70, \"asleep\": 24, \"tired\": 3, \"business\": 14, \"takes\": 167, \"quick\": 1, \"nap\": 9, \"train\": 104, \"tie\": 41, \"railing\": 111, \"transit\": 3, \"hockey\": 187, \"taking\": 202, \"shot\": 59, \"six\": 73, \"same\": 56, \"skating\": 78, \"waiting\": 114, \"for\": 911, \"puck\": 25, \"there\": 261, \"progress\": 10, \"skateboard\": 426, \"slope\": 76, \"ramp\": 313, \"skateboards\": 44, \"skateboarding\": 116, \"kayaker\": 22, \"battles\": 4, \"rapids\": 43, \"paddles\": 32, \"churning\": 2, \"kayaking\": 28, \"wild\": 12, \"foamy\": 3, \"canoeing\": 7, \"river\": 230, \"kayak\": 88, \"splashing\": 128, \"obstacle\": 123, \"course\": 133, \"climbs\": 191, \"running\": 2022, \"yellow\": 1155, \"walks\": 539, \"ran\": 12, \"wade\": 9, \"wading\": 55, \"walk\": 304, \"tan\": 374, \"biting\": 82, \"appear\": 14, \"kissing\": 55, \"flat\": 13, \"either\": 13, \"fighting\": 127, \"or\": 83, \"together\": 404, \"nighttime\": 11, \"breaking\": 16, \"surfs\": 33, \"across\": 466, \"surfer\": 186, \"catching\": 105, \"dives\": 22, \"clear\": 48, \"bathing\": 114, \"trunks\": 93, \"diving\": 71, \"rocky\": 231, \"pool\": 674, \"swim\": 96, \"older\": 203, \"asian\": 186, \"hand\": 340, \"points\": 56, \"pointing\": 62, \"something\": 337, \"trying\": 161, \"show\": 54, \"holds\": 456, \"towards\": 241, \"bushes\": 36, \"bush\": 14, \"leaping\": 134, \"dock\": 85, \"under\": 240, \"wooden\": 280, \"top\": 456, \"marker\": 12, \"wood\": 70, \"cross\": 71, \"grassy\": 456, \"hillside\": 30, \"scarf\": 79, \"walking\": 1125, \"covered\": 361, \"winter\": 109, \"clothes\": 126, \"along\": 517, \"kid\": 179, \"beanie\": 8, \"hanging\": 161, \"jungle\": 31, \"playground\": 200, \"swings\": 116, \"kaki\": 1, \"blonde\": 187, \"few\": 56, \"different\": 43, \"cars\": 62, \"rain\": 50, \"car\": 410, \"headlights\": 3, \"night\": 156, \"driving\": 74, \"racetrack\": 51, \"jeans\": 206, \"poses\": 137, \"mossy\": 6, \"laying\": 175, \"sitting\": 1308, \"ledges\": 1, \"lying\": 90, \"hug\": 27, \"sits\": 549, \"underneath\": 31, \"colorful\": 214, \"formation\": 35, \"grimaces\": 2, \"dramatic\": 1, \"t\": 151, \"pulling\": 107, \"grin\": 3, \"grimacing\": 2, \"this\": 116, \"smiling\": 445, \"very\": 158, \"outfir\": 1, \"2\": 22, \"pug\": 9, \"leashed\": 11, \"pugs\": 5, \"wears\": 109, \"plaid\": 48, \"pants\": 237, \"mohawk\": 46, \"leash\": 129, \"smaller\": 66, \"purple\": 293, \"leashes\": 18, \"carries\": 125, \"cloudy\": 23, \"day\": 137, \"sunglasses\": 260, \"distance\": 106, \"demonstration\": 3, \"written\": 7, \"multicolored\": 21, \"umbrella\": 82, \"security\": 8, \"guards\": 4, \"door\": 57, \"items\": 12, \"subway\": 66, \"worker\": 15, \"garbage\": 9, \"bags\": 77, \"someone\": 157, \"onto\": 209, \"bum\": 2, \"trash\": 9, \"spills\": 1, \"boys\": 623, \"mug\": 9, \"brick\": 167, \"wall\": 544, \"pose\": 208, \"picture\": 404, \"pumped\": 1, \"fists\": 2, \"arms\": 234, \"bended\": 1, \"strength\": 1, \"flexing\": 2, \"shoelaces\": 1, \"handrail\": 33, \"staircase\": 36, \"skateboarder\": 307, \"balancing\": 34, \"rail\": 102, \"stairs\": 106, \"teenage\": 66, \"field\": 1237, \"tulips\": 16, \"flowers\": 146, \"poppies\": 1, \"markings\": 17, \"vest\": 91, \"trots\": 9, \"reflective\": 11, \"garmet\": 1, \"rural\": 42, \"road\": 384, \"run\": 355, \"area\": 384, \"cape\": 15, \"dirt\": 582, \"talks\": 49, \"kitchen\": 43, \"busying\": 1, \"themselves\": 22, \"site\": 7, \"bird\": 189, \"skates\": 41, \"neck\": 46, \"flying\": 170, \"low\": 64, \"grazes\": 3, \"preparing\": 35, \"fly\": 36, \"flight\": 42, \"carrying\": 423, \"swims\": 99, \"retrieving\": 18, \"each\": 409, \"steps\": 150, \"traffic\": 42, \"bottom\": 43, \"metropolitain\": 1, \"urban\": 42, \"setting\": 80, \"kicking\": 72, \"open\": 184, \"grey\": 241, \"kicks\": 65, \"hole\": 34, \"wmoan\": 1, \"land\": 28, \"ditch\": 8, \"pathway\": 12, \"construction\": 30, \"hills\": 23, \"ledge\": 74, \"below\": 54, \"baby\": 394, \"held\": 60, \"adult\": 119, \"coffee\": 28, \"shop\": 47, \"restaurant\": 80, \"glasses\": 183, \"arm\": 141, \"foam\": 20, \"nose\": 85, \"mall\": 13, \"food\": 90, \"tracksuit\": 8, \"students\": 19, \"exercised\": 1, \"basketball\": 373, \"training\": 25, \"ballet\": 7, \"instructor\": 5, \"participating\": 9, \"athletics\": 1, \"class\": 22, \"various\": 18, \"draw\": 3, \"sand\": 450, \"sticks\": 60, \"beach\": 1010, \"wet\": 166, \"shoreline\": 24, \"writing\": 30, \"bar\": 100, \"fluffy\": 58, \"desk\": 17, \"library\": 9, \"reading\": 95, \"room\": 120, \"falls\": 39, \"listening\": 19, \"headphones\": 42, \"sleeps\": 19, \"student\": 2, \"populated\": 2, \"most\": 3, \"tables\": 19, \"but\": 26, \"like\": 100, \"gathering\": 22, \"groceries\": 3, \"statue\": 61, \"grocery\": 21, \"old\": 156, \"full\": 66, \"paper\": 75, \"camo\": 8, \"concrete\": 117, \"surface\": 63, \"races\": 45, \"background\": 588, \"camouflage\": 25, \"parking\": 71, \"uniform\": 253, \"quickly\": 30, \"beautiful\": 52, \"sunset\": 90, \"sunsets\": 3, \"3\": 17, \"enjoying\": 32, \"calm\": 11, \"reflecting\": 7, \"back\": 375, \"snowboarder\": 229, \"snowboard\": 88, \"handstand\": 48, \"handed\": 9, \"armstand\": 1, \"does\": 228, \"plant\": 16, \"waving\": 51, \"flags\": 78, \"passing\": 31, \"bridge\": 138, \"banners\": 7, \"pavement\": 47, \"makes\": 99, \"dive\": 11, \"toward\": 138, \"above\": 226, \"where\": 40, \"lies\": 39, \"feet\": 78, \"net\": 56, \"brother\": 11, \"ghost\": 1, \"busters\": 1, \"ghostbusters\": 2, \"outfits\": 61, \"ghostbuster\": 1, \"impersonators\": 1, \"observing\": 7, \"scene\": 46, \"which\": 43, \"hikes\": 12, \"among\": 45, \"hoodoos\": 1, \"stars\": 13, \"visible\": 12, \"sky\": 143, \"ridge\": 12, \"desert\": 52, \"interesting\": 7, \"shapes\": 4, \"interact\": 7, \"yard\": 193, \"rope\": 248, \"mouths\": 39, \"carry\": 20, \"toy\": 567, \"both\": 69, \"hold\": 86, \"puppy\": 94, \"fountain\": 175, \"shallow\": 127, \"master\": 4, \"checks\": 9, \"muzzle\": 34, \"rottweiler\": 4, \"cooling\": 3, \"fruit\": 17, \"vegetable\": 1, \"vegetables\": 3, \"market\": 47, \"cane\": 4, \"shopping\": 93, \"shoppers\": 4, \"apartment\": 6, \"anciet\": 1, \"beige\": 53, \"five\": 143, \"story\": 4, \"swan\": 20, \"landing\": 28, \"skimming\": 1, \"swoops\": 4, \"hovering\": 4, \"bmx\": 72, \"attempts\": 56, \"trick\": 377, \"motorcycle\": 246, \"tricks\": 97, \"gear\": 108, \"performing\": 194, \"high\": 284, \"performs\": 91, \"routine\": 4, \"square\": 24, \"ribbons\": 12, \"empty\": 47, \"streamers\": 4, \"work\": 18, \"chinese\": 18, \"courtyard\": 25, \"female\": 99, \"african\": 49, \"american\": 90, \"leaning\": 94, \"racket\": 51, \"outfit\": 152, \"swinging\": 145, \"runs\": 878, \"light\": 159, \"colored\": 211, \"videotaped\": 4, \"plastic\": 123, \"swing\": 373, \"mountains\": 202, \"tall\": 135, \"fence\": 331, \"stares\": 19, \"type\": 18, \"adults\": 97, \"animals\": 41, \"cage\": 14, \"lined\": 42, \"signing\": 3, \"paperwork\": 7, \"filling\": 6, \"waits\": 42, \"signs\": 49, \"event\": 64, \"forms\": 1, \"fight\": 76, \"fabric\": 17, \"get\": 107, \"stuffed\": 60, \"golden\": 105, \"retriever\": 35, \"tug\": 42, \"war\": 38, \"younger\": 40, \"attempting\": 56, \"furry\": 57, \"larger\": 33, \"alike\": 9, \"coming\": 87, \"curve\": 23, \"gravel\": 51, \"lots\": 24, \"dust\": 21, \"cloud\": 16, \"rally\": 12, \"sharp\": 21, \"turn\": 69, \"raises\": 37, \"smoke\": 41, \"observes\": 9, \"line\": 147, \"ten\": 7, \"serveral\": 1, \"motorbikes\": 7, \"own\": 10, \"motorbike\": 38, \"nine\": 2, \"motorcyclist\": 58, \"row\": 32, \"bikes\": 85, \"riders\": 30, \"twilight\": 5, \"shore\": 157, \"desolate\": 3, \"streetlamp\": 1, \"evening\": 9, \"vacant\": 3, \"directions\": 8, \"others\": 167, \"skyscrapers\": 2, \"buildings\": 71, \"taken\": 30, \"matching\": 35, \"helmet\": 335, \"poodle\": 35, \"dry\": 75, \"following\": 22, \"follow\": 14, \"mother\": 40, \"demonstrating\": 4, \"flip\": 94, \"do\": 47, \"ride\": 249, \"bicycles\": 54, \"bikers\": 26, \"highway\": 9, \"skis\": 79, \"ski\": 96, \"barrel\": 22, \"skiing\": 112, \"skier\": 175, \"puddle\": 91, \"trees\": 256, \"reflected\": 1, \"thin\": 16, \"layer\": 2, \"cement\": 73, \"tongue\": 106, \"waking\": 3, \"icey\": 1, \"lassie\": 2, \"licking\": 32, \"placed\": 9, \"cloth\": 31, \"she\": 89, \"sunning\": 1, \"herself\": 20, \"towel\": 21, \"lays\": 55, \"deck\": 36, \"covering\": 35, \"hiding\": 13, \"relaxes\": 10, \"legos\": 5, \"blond\": 179, \"bin\": 7, \"sofa\": 18, \"box\": 62, \"lay\": 22, \"potato\": 9, \"chip\": 8, \"truck\": 88, \"end\": 49, \"they\": 120, \"tank\": 72, \"trailer\": 4, \"decorated\": 29, \"chips\": 2, \"creek\": 42, \"sunny\": 61, \"knee\": 17, \"deep\": 83, \"bench\": 360, \"dupar\": 1, \"bus\": 80, \"stop\": 36, \"between\": 123, \"tropical\": 12, \"palm\": 20, \"chow\": 2, \"mix\": 3, \"van\": 16, \"euro\": 1, \"plats\": 1, \"messy\": 6, \"muddy\": 78, \"junk\": 3, \"house\": 130, \"toilet\": 13, \"elevation\": 4, \"goes\": 72, \"sideways\": 18, \"hit\": 68, \"volleyball\": 59, \"headed\": 16, \"unicycle\": 38, \"scooter\": 60, \"busy\": 98, \"reaches\": 37, \"hugging\": 56, \"embrace\": 20, \"playfully\": 30, \"warm\": 21, \"buttoned\": 1, \"before\": 42, \"battling\": 4, \"waves\": 140, \"paddling\": 45, \"whitewater\": 4, \"kayaks\": 13, \"rough\": 47, \"waters\": 29, \"action\": 24, \"enjoys\": 35, \"romp\": 8, \"pond\": 92, \"edge\": 163, \"fancy\": 20, \"decortive\": 1, \"climbing\": 492, \"third\": 39, \"zara\": 3, \"smoking\": 65, \"cigarette\": 74, \"drinking\": 96, \"well\": 24, \"groomed\": 2, \"trousers\": 2, \"military\": 30, \"style\": 16, \"puff\": 2, \"left\": 86, \"cup\": 54, \"police\": 55, \"motorized\": 5, \"vehicle\": 75, \"smile\": 104, \"stunt\": 84, \"perforced\": 1, \"bicyclist\": 63, \"pyramid\": 7, \"shaped\": 26, \"after\": 182, \"turning\": 24, \"masonry\": 1, \"mom\": 12, \"pushing\": 62, \"pushes\": 49, \"brightly\": 36, \"costume\": 122, \"onstage\": 41, \"feather\": 11, \"competing\": 29, \"stage\": 62, \"sort\": 10, \"pagent\": 1, \"costumed\": 13, \"perform\": 35, \"hall\": 9, \"flies\": 100, \"tumbles\": 2, \"wrecked\": 3, \"spectators\": 55, \"racer\": 49, \"number\": 104, \"661\": 1, \"wrecks\": 1, \"sport\": 23, \"referee\": 30, \"rugby\": 62, \"football\": 458, \"lack\": 4, \"gets\": 104, \"fetch\": 31, \"suits\": 55, \"swimsuits\": 14, \"speedo\": 4, \"bikini\": 61, \"crowded\": 74, \"muscular\": 9, \"curvy\": 3, \"silver\": 60, \"styled\": 1, \"dresses\": 75, \"formally\": 5, \"sandy\": 109, \"throwing\": 106, \"frisbee\": 325, \"sweater\": 109, \"throws\": 67, \"monument\": 16, \"gray\": 146, \"going\": 146, \"wooded\": 100, \"skate\": 75, \"raised\": 25, \"platform\": 48, \"bounds\": 16, \"lawn\": 112, \"sleeved\": 15, \"zip\": 10, \"cardboard\": 27, \"graffiti\": 72, \"squirts\": 6, \"squirt\": 7, \"family\": 81, \"shooting\": 39, \"squirting\": 9, \"dragging\": 9, \"horses\": 87, \"horse\": 224, \"rodeo\": 34, \"contestent\": 1, \"drug\": 2, \"cowboy\": 54, \"bucked\": 2, \"surfing\": 98, \"nice\": 9, \"pull\": 31, \"himself\": 33, \"segway\": 3, \"plaza\": 14, \"handles\": 12, \"wheeled\": 20, \"machine\": 29, \"wheels\": 17, \"smiles\": 190, \"rocking\": 6, \"metal\": 114, \"cargo\": 3, \"stretches\": 13, \"bald\": 54, \"demonstarting\": 1, \"how\": 18, \"can\": 39, \"stick\": 453, \"medium\": 27, \"sized\": 27, \"grab\": 18, \"mid\": 27, \"printed\": 7, \"1\": 2, \"rolling\": 50, \"rolls\": 27, \"racers\": 15, \"motorcyclists\": 11, \"lean\": 24, \"fetching\": 27, \"father\": 24, \"fathers\": 2, \"tosses\": 13, \"thrown\": 43, \"happily\": 26, \"goggles\": 70, \"life\": 84, \"midjump\": 1, \"plate\": 34, \"headfirst\": 17, \"backward\": 6, \"leaguer\": 1, \"pitch\": 15, \"ohio\": 1, \"contemplates\": 2, \"store\": 109, \"flops\": 18, \"pedalling\": 1, \"moving\": 41, \"blow\": 25, \"huge\": 91, \"bubble\": 36, \"using\": 60, \"ring\": 64, \"blowing\": 62, \"haired\": 186, \"peering\": 4, \"puppies\": 53, \"strip\": 21, \"tugging\": 14, \"rag\": 10, \"string\": 28, \"owners\": 10, \"vehicles\": 22, \"skinny\": 18, \"frolicking\": 3, \"musicians\": 16, \"music\": 34, \"western\": 3, \"wear\": 44, \"straw\": 28, \"blindfolds\": 4, \"blindfolded\": 6, \"'\": 26, \"salvar\": 2, \"o\": 11, \"planeta\": 2, \"spanish\": 3, \"greenpeace\": 1, \"chases\": 98, \"balls\": 65, \"patiently\": 4, \"draws\": 2, \"henna\": 3, \"works\": 10, \"painting\": 43, \"papers\": 8, \"grinding\": 36, \"sliding\": 119, \"traverses\": 5, \"bleachers\": 16, \"harness\": 78, \"springs\": 3, \"sprints\": 10, \"eagerly\": 1, \"ipod\": 1, \"single\": 17, \"leather\": 64, \"shoes\": 85, \"curb\": 23, \"mp3\": 2, \"pirates\": 5, \"pirate\": 20, \"toppless\": 1, \"hr\": 1, \"naked\": 47, \"bottoms\": 6, \"leaves\": 141, \"laughing\": 92, \"pile\": 74, \"backpack\": 149, \"turned\": 20, \"chewing\": 46, \"treat\": 16, \"gather\": 52, \"art\": 38, \"museum\": 13, \"main\": 5, \"lobby\": 4, \"mill\": 2, \"round\": 46, \"milling\": 1, \"information\": 2, \"booth\": 13, \"circular\": 6, \"short\": 68, \"bottle\": 69, \"auto\": 2, \"pedestrian\": 5, \"parallel\": 9, \"jean\": 26, \"pale\": 15, \"mini\": 9, \"moped\": 3, \"heels\": 9, \"pumps\": 5, \"becomes\": 5, \"airborne\": 74, \"motocross\": 48, \"aerial\": 13, \"cobblestone\": 9, \"alone\": 35, \"uncrowded\": 2, \"plain\": 25, \"valley\": 23, \"lone\": 78, \"graffitied\": 11, \"grabs\": 15, \"spokes\": 1, \"mural\": 14, \"laughs\": 33, \"curtain\": 6, \"cushion\": 11, \"couch\": 98, \"beaded\": 4, \"bed\": 153, \"bunch\": 52, \"soft\": 12, \"soda\": 21, \"colourful\": 12, \"bandanna\": 36, \"son\": 10, \"attached\": 51, \"sling\": 5, \"hits\": 46, \"reaching\": 40, \"spikes\": 3, \"serve\": 8, \"reach\": 26, \"stairway\": 14, \"encouraging\": 3, \"try\": 37, \"slide\": 296, \"equipment\": 82, \"hands\": 237, \"bars\": 43, \"swimwear\": 2, \"floaters\": 1, \"floats\": 17, \"wings\": 47, \"loan\": 2, \"overhead\": 11, \"protective\": 19, \"75\": 1, \"tutu\": 19, \"hind\": 56, \"legs\": 129, \"dangling\": 10, \"cream\": 44, \"cone\": 28, \"eating\": 137, \"neon\": 24, \"shoulders\": 35, \"lime\": 6, \"collar\": 193, \"striped\": 207, \"excited\": 13, \"chasing\": 181, \"bubbles\": 88, \"dances\": 49, \"blows\": 40, \"swipes\": 1, \"sniffs\": 15, \"human\": 15, \"foot\": 43, \"resting\": 42, \"fuzzy\": 12, \"humans\": 1, \"sniffing\": 32, \"bare\": 19, \"touched\": 4, \"dribbles\": 24, \"miami\": 25, \"5\": 19, \"sneakers\": 15, \"snowboarding\": 53, \"residential\": 6, \"neighborhood\": 18, \"suburban\": 9, \"bicyclists\": 23, \"cyclists\": 26, \"pausing\": 1, \"chat\": 3, \"bottles\": 11, \"athletic\": 16, \"drinks\": 61, \"bowl\": 29, \"atop\": 37, \"eats\": 51, \"figures\": 3, \"backlit\": 7, \"silhouette\": 21, \"talk\": 38, \"dinner\": 9, \"smiled\": 1, \"cello\": 1, \"instrument\": 15, \"past\": 143, \"faces\": 70, \"yawning\": 9, \"eyes\": 87, \"closed\": 20, \"weather\": 15, \"formed\": 2, \"wide\": 50, \"sad\": 7, \"pensive\": 2, \"gazes\": 6, \"those\": 3, \"oriental\": 12, \"campfire\": 15, \"darkness\": 2, \"lounge\": 11, \"prairie\": 2, \"fire\": 108, \"free\": 23, \"says\": 37, \"roping\": 2, \"bull\": 63, \"tossed\": 9, \"fellow\": 11, \"cowboys\": 8, \"school\": 44, \"built\": 6, \"gathered\": 67, \"parents\": 9, \"castle\": 7, \"mask\": 77, \"ivars\": 1, \"scuba\": 22, \"pregnant\": 2, \"protester\": 1, \"pro\": 6, \"america\": 3, \"protesting\": 3, \"poster\": 13, \"protest\": 20, \"print\": 18, \"tube\": 59, \"raft\": 76, \"pulled\": 39, \"inflatable\": 70, \"tubing\": 2, \"balloons\": 28, \"early\": 4, \"stages\": 1, \"toss\": 7, \"teddy\": 8, \"bear\": 27, \"lane\": 13, \"denim\": 33, \"terrier\": 30, \"mixed\": 3, \"breed\": 9, \"dead\": 26, \"paying\": 4, \"attention\": 9, \"bares\": 4, \"teeth\": 43, \"expanse\": 3, \"rowing\": 33, \"narrow\": 16, \"stream\": 110, \"paddlers\": 2, \"propel\": 2, \"banner\": 19, \"officer\": 22, \"fair\": 38, \"wicker\": 5, \"chair\": 124, \"newspaper\": 36, \"cafe\": 17, \"happy\": 19, \"casts\": 11, \"hangs\": 57, \"stuff\": 6, \"tied\": 14, \"acrobat\": 1, \"entangles\": 1, \"twisted\": 2, \"leg\": 54, \"wrapped\": 21, \"dangles\": 2, \"connected\": 5, \"limb\": 11, \"stretching\": 14, \"seats\": 18, \"sites\": 2, \"vendor\": 12, \"selling\": 12, \"produce\": 4, \"sells\": 5, \"fanny\": 2, \"pack\": 35, \"purchase\": 3, \"if\": 6, \"was\": 11, \"buying\": 3, \"purchasing\": 3, \"product\": 5, \"floating\": 38, \"device\": 17, \"reeds\": 4, \"cat\": 63, \"tails\": 6, \"dried\": 9, \"cattails\": 2, \"spot\": 13, \"smelling\": 7, \"tail\": 22, \"heavily\": 10, \"size\": 6, \"smiff\": 1, \"behinds\": 1, \"bending\": 26, \"painted\": 60, \"breasts\": 2, \"topless\": 17, \"lavish\": 2, \"pier\": 33, \"staring\": 55, \"spotted\": 35, \"tri\": 13, \"spots\": 26, \"breeds\": 5, \"pulls\": 35, \"balances\": 28, \"touching\": 24, \"treads\": 7, \"toddlers\": 13, \"sparsely\": 2, \"clap\": 3, \"stripped\": 6, \"shirts\": 118, \"paneling\": 1, \"picks\": 10, \"treading\": 2, \"retrieves\": 14, \"branch\": 48, \"split\": 5, \"advertisement\": 15, \"underground\": 5, \"station\": 31, \"aquos\": 1, \"commercial\": 2, \"quarterback\": 10, \"throw\": 57, \"pass\": 25, \"scans\": 1, \"offensive\": 1, \"protects\": 3, \"notre\": 1, \"dame\": 1, \"dropping\": 12, \"pocket\": 3, \"what\": 17, \"appears\": 32, \"kind\": 5, \"straggle\": 1, \"alleyway\": 5, \"poorly\": 2, \"put\": 25, \"shack\": 3, \"paddle\": 39, \"cricket\": 38, \"sharing\": 8, \"parked\": 40, \"handbags\": 1, \"seen\": 35, \"florist\": 2, \"arranging\": 1, \"plants\": 40, \"banana\": 1, \"counter\": 31, \"barrels\": 3, \"bucket\": 62, \"boxes\": 10, \"swooping\": 3, \"eagle\": 8, \"mound\": 31, \"chews\": 21, \"tire\": 98, \"pointy\": 7, \"ears\": 67, \"terrorizes\": 1, \"ear\": 36, \"runner\": 40, \"slides\": 91, \"safety\": 31, \"base\": 50, \"baseman\": 7, \"league\": 7, \"rival\": 7, \"crouches\": 26, \"anticipation\": 1, \"peeks\": 11, \"mostly\": 17, \"hidden\": 2, \"tote\": 1, \"only\": 25, \"poking\": 5, \"infant\": 12, \"peers\": 9, \"peeking\": 8, \"tee\": 7, \"bat\": 83, \"usual\": 1, \"flower\": 58, \"pot\": 9, \"sat\": 11, \"had\": 5, \"sculpture\": 21, \"turquoise\": 10, \"pillow\": 16, \"juggling\": 8, \"juggles\": 6, \"shirtness\": 1, \"batons\": 1, \"juggler\": 1, \"swimsuit\": 55, \"uniforms\": 101, \"block\": 40, \"leap\": 31, \"blocked\": 8, \"bound\": 9, \"purse\": 35, \"crosslegged\": 1, \"ponytail\": 13, \"sailor\": 5, \"whites\": 1, \"crying\": 15, \"comfort\": 2, \"pilot\": 2, \"assist\": 3, \"checking\": 10, \"because\": 3, \"nd\": 1, \"pair\": 18, \"fastens\": 1, \"attending\": 2, \"boots\": 63, \"fixes\": 1, \"check\": 7, \"vested\": 1, \"break\": 32, \"community\": 7, \"gives\": 34, \"piggy\": 6, \"chain\": 35, \"link\": 14, \"darker\": 2, \"fenced\": 51, \"acrobatic\": 5, \"entertainers\": 1, \"no\": 81, \"midget\": 2, \"bowler\": 5, \"union\": 6, \"jack\": 15, \"underwear\": 11, \"acrobatics\": 2, \"scantily\": 5, \"clad\": 13, \"moves\": 22, \"artistic\": 2, \"photograph\": 39, \"flowered\": 26, \"patch\": 22, \"surrounding\": 25, \"weeds\": 12, \"noce\": 1, \"shocked\": 3, \"when\": 5, \"sniff\": 4, \"photographer\": 23, \"santas\": 1, \"santa\": 39, \"claus\": 8, \"parade\": 68, \"marching\": 20, \"clause\": 2, \"gloves\": 39, \"european\": 8, \"english\": 2, \"pub\": 1, \"dragged\": 4, \"lands\": 17, \"tag\": 14, \"propelled\": 2, \"parasailing\": 10, \"swimmer\": 21, \"comes\": 24, \"breath\": 5, \"bookshelf\": 2, \"balding\": 3, \"bookshelves\": 1, \"dozes\": 2, \"book\": 75, \"shelf\": 3, \"studio\": 9, \"recording\": 4, \"soundproof\": 1, \"garden\": 52, \"faith\": 1, \"natural\": 18, \"brush\": 21, \"bushy\": 3, \"hiking\": 60, \"exited\": 1, \"observed\": 5, \"window\": 134, \"build\": 4, \"workshop\": 2, \"approaching\": 15, \"gold\": 56, \"gandhi\": 1, \"gaze\": 3, \"ghandi\": 1, \"doorway\": 30, \"leading\": 21, \"patio\": 20, \"potted\": 8, \"hairy\": 6, \"step\": 30, \"climb\": 88, \"cliff\": 188, \"friend\": 29, \"helps\": 29, \"help\": 20, \"learning\": 5, \"helping\": 27, \"sweatshirt\": 75, \"cart\": 85, \"been\": 16, \"stacked\": 2, \"create\": 1, \"tapped\": 1, \"trapped\": 2, \"cyclist\": 70, \"advertising\": 14, \"chairs\": 61, \"padded\": 9, \"sucks\": 3, \"thumb\": 7, \"blanket\": 67, \"multi\": 20, \"seat\": 47, \"terminal\": 2, \"sucking\": 8, \"german\": 76, \"shepherd\": 70, \"poised\": 4, \"surfers\": 21, \"alongside\": 36, \"crashing\": 25, \"swimmers\": 13, \"slip\": 13, \"n\": 2, \"'slide\": 1, \"innertube\": 19, \"poll\": 1, \"tractor\": 10, \"wagon\": 26, \"pumpkin\": 7, \"baskers\": 1, \"drives\": 43, \"odd\": 4, \"movers\": 1, \"furniture\": 10, \"second\": 14, \"amused\": 3, \"passers\": 1, \"ropes\": 38, \"move\": 21, \"pulleys\": 1, \"utensils\": 2, \"threatening\": 2, \"cooking\": 12, \"implements\": 1, \"fork\": 2, \"knife\": 9, \"utilities\": 1, \"menacingly\": 1, \"environment\": 3, \"grimmaces\": 1, \"perfom\": 1, \"raising\": 17, \"freestyle\": 2, \"perches\": 2, \"half\": 39, \"way\": 51, \"pitted\": 1, \"clips\": 2, \"waist\": 13, \"belt\": 7, \"scaling\": 19, \"vessel\": 1, \"snowsuit\": 19, \"squeezes\": 2, \"formations\": 5, \"hardhat\": 15, \"crevice\": 3, \"crevasse\": 4, \"stuck\": 16, \"hard\": 18, \"place\": 19, \"goatee\": 4, \"reads\": 42, \"magazine\": 8, \"tricycle\": 23, \"shades\": 7, \"roadside\": 4, \"brunette\": 17, \"combat\": 4, \"wire\": 39, \"zebra\": 1, \"tight\": 10, \"overlooks\": 10, \"overlooking\": 103, \"steel\": 4, \"intently\": 4, \"yarn\": 2, \"item\": 20, \"finger\": 34, \"fringe\": 2, \"knit\": 16, \"garment\": 2, \"shoulder\": 44, \"braiding\": 1, \"strings\": 4, \"bathroom\": 16, \"lighting\": 13, \"strap\": 6, \"gnaws\": 2, \"pole\": 153, \"hurdle\": 83, \"spaniel\": 3, \"clears\": 4, \"obstacles\": 9, \"headband\": 44, \"lavender\": 3, \"dachshunds\": 1, \"chase\": 40, \"monkey\": 26, \"smooth\": 5, \"twos\": 1, \"monkeys\": 1, \"barricade\": 4, \"route\": 4, \"splashed\": 30, \"redheaded\": 21, \"just\": 47, \"come\": 11, \"teammate\": 17, \"piggyback\": 3, \"exercise\": 6, \"attire\": 22, \"puma\": 2, \"hugged\": 3, \"gentle\": 1, \"skirts\": 21, \"ion\": 1, \"purses\": 7, \"location\": 6, \"participate\": 16, \"skit\": 1, \"innertubes\": 2, \"summer\": 12, \"decorations\": 3, \"sale\": 7, \"steep\": 56, \"plains\": 3, \"hike\": 21, \"buy\": 6, \"boarder\": 7, \"dumped\": 1, \"pushed\": 13, \"crystal\": 4, \"surfboards\": 5, \"surfboarding\": 2, \"wakeboarders\": 1, \"tourists\": 9, \"icicles\": 1, \"icy\": 16, \"sheer\": 16, \"elderly\": 81, \"taxi\": 4, \"overcoat\": 4, \"6\": 8, \"crossed\": 14, \"grins\": 7, \"showing\": 40, \"shown\": 27, \"harnesses\": 10, \"powered\": 2, \"para\": 4, \"glider\": 10, \"individual\": 6, \"parachute\": 34, \"fan\": 11, \"parachuter\": 1, \"hang\": 31, \"gliding\": 11, \"mountainous\": 9, \"landscape\": 42, \"snowfield\": 2, \"range\": 27, \"dunking\": 6, \"jostles\": 1, \"slam\": 3, \"23\": 4, \"dunks\": 5, \"badge\": 3, \"working\": 24, \"embraces\": 4, \"puts\": 33, \"belly\": 13, \"stomach\": 16, \"japanese\": 19, \"pops\": 6, \"wheelie\": 37, \"trials\": 2, \"filled\": 50, \"canoes\": 11, \"follows\": 36, \"sheep\": 55, \"sheepdog\": 4, \"guiding\": 5, \"county\": 1, \"herding\": 9, \"herd\": 5, \"figure\": 17, \"figurine\": 1, \"shade\": 17, \"awning\": 7, \"overhang\": 7, \"superman\": 7, \"barrier\": 29, \"jockey\": 14, \"gettin\": 2, \"skatepark\": 4, \"shaking\": 69, \"shakes\": 36, \"followed\": 18, \"linked\": 2, \"spray\": 36, \"sprinkled\": 1, \"ornamental\": 3, \"sea\": 29, \"individuals\": 12, \"underwater\": 52, \"divers\": 1, \"chrismas\": 1, \"lights\": 37, \"photographed\": 13, \"share\": 9, \"horseback\": 13, \"bank\": 35, \"coffin\": 1, \"pall\": 1, \"bearers\": 1, \"catholic\": 2, \"funeral\": 2, \"casket\": 1, \"rollerblades\": 29, \"inline\": 19, \"skater\": 28, \"rollerskating\": 13, \"cliffs\": 6, \"seaside\": 1, \"terrain\": 34, \"suspiciously\": 1, \"heeled\": 1, \"newborn\": 8, \"having\": 48, \"verbal\": 1, \"exchange\": 1, \"perplexed\": 1, \"navigates\": 6, \"dusk\": 22, \"sorts\": 3, \"woooden\": 1, \"cones\": 22, \"eat\": 27, \"champ\": 1, \"rafael\": 1, \"nadal\": 1, \"lunges\": 6, \"return\": 5, \"enough\": 2, \"vertical\": 8, \"completely\": 4, \"fuchsia\": 1, \"extends\": 4, \"emphatically\": 1, \"expressing\": 1, \"opinion\": 1, \"pleadingly\": 1, \"within\": 10, \"pasture\": 5, \"poles\": 52, \"crosswalk\": 19, \"fingers\": 29, \"smeared\": 2, \"chocolate\": 14, \"pudding\": 2, \"beam\": 21, \"disc\": 22, \"see\": 24, \"lush\": 7, \"curly\": 36, \"struggling\": 3, \"pit\": 23, \"mud\": 112, \"hip\": 4, \"wake\": 5, \"giving\": 34, \"asia\": 2, \"poodles\": 11, \"waterfall\": 85, \"gorgeous\": 2, \"crown\": 11, \"tartan\": 2, \"masks\": 13, \"festival\": 15, \"acting\": 5, \"audience\": 38, \"eastern\": 22, \"garb\": 9, \"trench\": 7, \"meter\": 4, \"bleak\": 1, \"beginning\": 7, \"trashcan\": 12, \"robe\": 14, \"pedestrians\": 10, \"floral\": 16, \"pattern\": 7, \"porch\": 24, \"too\": 8, \"rusty\": 7, \"streetway\": 1, \"village\": 8, \"friends\": 23, \"source\": 3, \"bend\": 24, \"feeding\": 18, \"ducks\": 30, \"ribbon\": 21, \"feed\": 4, \"feeds\": 6, \"catc\": 1, \"sings\": 17, \"microphone\": 64, \"singing\": 40, \"mock\": 3, \"cutout\": 6, \"frame\": 26, \"distant\": 12, \"wand\": 12, \"alls\": 1, \"overalls\": 22, \"snarls\": 2, \"waterskiing\": 24, \"wakeboard\": 14, \"wakeboarding\": 15, \"waterskier\": 11, \"slighty\": 1, \"elaborate\": 11, \"balcony\": 25, \"elegant\": 5, \"gazing\": 6, \"fur\": 27, \"backpacker\": 10, \"point\": 15, \"capped\": 4, \"stunning\": 2, \"clouds\": 32, \"snowcapped\": 13, \"toe\": 6, \"helment\": 2, \"order\": 7, \"meadow\": 16, \"signals\": 2, \"navy\": 14, \"flash\": 2, \"boats\": 39, \"orangesunset\": 1, \"tend\": 2, \"dimly\": 14, \"lit\": 47, \"time\": 22, \"secured\": 3, \"victory\": 5, \"opposing\": 43, \"disk\": 8, \"owner\": 31, \"rings\": 12, \"toys\": 46, \"rug\": 16, \"tires\": 25, \"median\": 1, \"bumpers\": 1, \"nascar\": 2, \"driver\": 28, \"keep\": 6, \"horizontal\": 9, \"border\": 9, \"collie\": 30, \"dug\": 3, \"agile\": 1, \"closely\": 4, \"hooded\": 33, \"rink\": 29, \"hoodie\": 30, \"facing\": 47, \"direction\": 25, \"storm\": 10, \"hurdles\": 11, \"ascending\": 8, \"mountainside\": 24, \"cartwheel\": 8, \"enclosed\": 12, \"wilderness\": 5, \"opposite\": 28, \"score\": 9, \"climbers\": 26, \"begin\": 4, \"pretty\": 5, \"join\": 4, \"winding\": 5, \"crotch\": 1, \"rocket\": 9, \"wheel\": 62, \"skies\": 11, \"walkway\": 28, \"boardwalk\": 24, \"handrails\": 2, \"crosses\": 24, \"bodyboard\": 3, \"boogie\": 18, \"slice\": 2, \"snack\": 7, \"snacks\": 1, \"grabbing\": 15, \"sporting\": 11, \"entertainment\": 1, \"sparkling\": 4, \"clown\": 28, \"shares\": 1, \"cut\": 32, \"pictures\": 67, \"dirty\": 44, \"outs\": 2, \"balloon\": 43, \"dolls\": 1, \"drawings\": 2, \"stripes\": 13, \"necked\": 6, \"trotting\": 12, \"weimaraner\": 2, \"clipped\": 2, \"tiny\": 11, \"town\": 23, \"tents\": 26, \"unconventional\": 1, \"ridden\": 19, \"ollie\": 6, \"colorfully\": 6, \"aged\": 18, \"casual\": 5, \"onward\": 3, \"swetashirts\": 1, \"still\": 14, \"flood\": 2, \"picnic\": 34, \"melting\": 7, \"slush\": 1, \"hula\": 48, \"hoops\": 35, \"hoop\": 54, \"females\": 16, \"aside\": 1, \"ipods\": 1, \"embracing\": 7, \"speed\": 26, \"strolls\": 2, \"benches\": 19, \"overlook\": 6, \"barks\": 12, \"barking\": 25, \"bark\": 5, \"cookie\": 5, \"ritz\": 2, \"cracker\": 4, \"juice\": 9, \"cold\": 33, \"pinkish\": 1, \"practices\": 9, \"aided\": 1, \"lifting\": 10, \"multiple\": 14, \"colors\": 21, \"entering\": 4, \"ethnic\": 3, \"robes\": 14, \"speakers\": 1, \"saris\": 4, \"muzzled\": 33, \"vie\": 2, \"lead\": 15, \"floppy\": 10, \"emerald\": 1, \"sticking\": 53, \"streaked\": 4, \"dashes\": 1, \"puffy\": 7, \"cameras\": 13, \"pail\": 5, \"leaf\": 11, \"fall\": 40, \"lab\": 22, \"cheer\": 11, \"party\": 49, \"punching\": 10, \"raise\": 8, \"defaced\": 1, \"serves\": 3, \"huddle\": 17, \"digging\": 36, \"digs\": 14, \"not\": 18, \"saddle\": 6, \"dancers\": 9, \"battons\": 1, \"guns\": 9, \"twome\": 1, \"jumpsuits\": 1, \"objects\": 5, \"sync\": 1, \"barefoot\": 43, \"practising\": 1, \"rifles\": 4, \"eight\": 17, \"darkened\": 9, \"beak\": 9, \"leafy\": 15, \"bearded\": 44, \"snoring\": 1, \"banks\": 4, \"97\": 1, \"homeless\": 27, \"wheelchair\": 29, \"change\": 6, \"donates\": 1, \"panhandler\": 1, \"receiving\": 2, \"tip\": 3, \"passerby\": 3, \"begging\": 6, \"handout\": 1, \"ramps\": 9, \"extreme\": 9, \"defying\": 1, \"gravity\": 1, \"tripped\": 1, \"keeps\": 5, \"jogging\": 25, \"jogs\": 13, \"rode\": 1, \"jogged\": 1, \"coastline\": 3, \"fake\": 24, \"alligator\": 4, \"belongs\": 1, \"crocodile\": 5, \"staue\": 1, \"photographic\": 1, \"operating\": 10, \"laptop\": 11, \"movie\": 9, \"reviewing\": 2, \"film\": 4, \"took\": 2, \"pen\": 12, \"facial\": 11, \"chest\": 27, \"rappeling\": 1, \"stair\": 15, \"paws\": 30, \"cleans\": 2, \"suds\": 4, \"wiped\": 2, \"clean\": 5, \"soapy\": 1, \"cleaned\": 1, \"dads\": 2, \"birthday\": 19, \"caution\": 6, \"strange\": 13, \"pointed\": 13, \"cricketer\": 3, \"protectors\": 2, \"club\": 14, \"padding\": 1, \"practicing\": 26, \"numeral\": 1, \"chin\": 8, \"guard\": 17, \"ceremonial\": 1, \"sword\": 19, \"tassel\": 1, \"stoic\": 1, \"korean\": 1, \"cans\": 10, \"aluminum\": 1, \"stall\": 9, \"amidst\": 15, \"hugs\": 24, \"sooners\": 25, \"tackling\": 19, \"eluding\": 1, \"tackle\": 30, \"huskies\": 3, \"defenders\": 5, \"sooner\": 4, \"avoid\": 4, \"tackled\": 24, \"coutryside\": 1, \"peak\": 20, \"mountaintop\": 24, \"princess\": 2, \"crouched\": 13, \"measures\": 1, \"depth\": 1, \"steaks\": 1, \"thck\": 1, \"7\": 3, \"seven\": 30, \"fast\": 53, \"dusty\": 14, \"alley\": 17, \"stickball\": 1, \"visor\": 3, \"meal\": 13, \"camping\": 13, \"spiderman\": 18, \"ringing\": 3, \"bell\": 2, \"doorbell\": 2, \"candy\": 15, \"shoot\": 20, \"teenagers\": 36, \"spotters\": 3, \"wait\": 41, \"boulder\": 18, \"spotting\": 1, \"living\": 20, \"runners\": 15, \"position\": 15, \"ahead\": 21, \"readying\": 2, \"backed\": 3, \"crawling\": 15, \"backwards\": 33, \"part\": 21, \"everyone\": 3, \"skinned\": 30, \"mr\": 3, \"features\": 2, \"much\": 6, \"pieces\": 6, \"potao\": 1, \"flipped\": 6, \"rafters\": 4, \"launched\": 2, \"surfaces\": 1, \"butterfly\": 6, \"stroke\": 1, \"blazer\": 2, \"billboard\": 10, \"also\": 19, \"stroller\": 26, \"carriage\": 18, \"pitbull\": 17, \"carried\": 9, \"country\": 35, \"wades\": 12, \"dodges\": 3, \"home\": 28, \"downward\": 3, \"biking\": 28, \"dirtbikes\": 1, \"cast\": 12, \"smokes\": 23, \"basement\": 3, \"scales\": 17, \"labrador\": 8, \"returns\": 10, \"nubby\": 1, \"cylinder\": 2, \"oar\": 5, \"lion\": 5, \"statute\": 2, \"lecturing\": 1, \"lecture\": 3, \"interested\": 5, \"clue\": 1, \"tent\": 83, \"campsite\": 8, \"picking\": 18, \"great\": 9, \"burning\": 12, \"things\": 10, \"read\": 14, \"climbes\": 1, \"tunnel\": 66, \"slippery\": 2, \"extending\": 1, \"participates\": 7, \"bumpy\": 6, \"go\": 73, \"places\": 4, \"shows\": 32, \"packaged\": 1, \"opening\": 13, \"gifts\": 1, \"presents\": 5, \"spinning\": 33, \"roll\": 10, \"carnival\": 42, \"beagle\": 15, \"basset\": 2, \"hound\": 8, \"hallway\": 17, \"blurry\": 26, \"soaked\": 12, \"beverage\": 10, \"jetty\": 5, \"lifts\": 15, \"cable\": 7, \"descends\": 8, \"beneath\": 16, \"lift\": 22, \"wrestling\": 58, \"bites\": 31, \"pockets\": 2, \"professional\": 29, \"lens\": 6, \"farmers\": 3, \"dreary\": 1, \"tented\": 2, \"fresh\": 4, \"visiting\": 1, \"farmer\": 2, \"coral\": 1, \"focus\": 5, \"motion\": 16, \"kiss\": 26, \"lips\": 17, \"kisses\": 21, \"rights\": 1, \"downtown\": 5, \"applebee\": 1, \"dave\": 1, \"buster\": 1, \"restaurants\": 2, \"arriving\": 1, \"thick\": 7, \"buried\": 15, \"atv\": 39, \"vaste\": 1, \"dunes\": 6, \"marked\": 10, \"touch\": 16, \"suspenders\": 5, \"spread\": 21, \"africans\": 3, \"tap\": 3, \"tribal\": 2, \"jugs\": 1, \"container\": 11, \"complete\": 6, \"sled\": 108, \"passengers\": 8, \"travelling\": 3, \"sleigh\": 3, \"pine\": 23, \"submerges\": 3, \"emerging\": 8, \"brindle\": 7, \"wrestle\": 57, \"nussle\": 1, \"helicopter\": 12, \"plane\": 25, \"aerobatics\": 1, \"houses\": 16, \"underneat\": 1, \"airplane\": 23, \"heads\": 47, \"else\": 3, \"shiny\": 6, \"concentrates\": 2, \"midst\": 14, \"establishment\": 3, \"texts\": 1, \"cute\": 9, \"fetches\": 8, \"chew\": 16, \"crossing\": 55, \"strollers\": 10, \"mothers\": 1, \"straight\": 15, \"profile\": 5, \"blurred\": 9, \"twirls\": 4, \"hotel\": 7, \"conversing\": 5, \"laugh\": 26, \"write\": 1, \"drawing\": 12, \"fellows\": 1, \"markers\": 4, \"singer\": 10, \"guitarist\": 8, \"sang\": 1, \"song\": 6, \"frolics\": 9, \"standard\": 4, \"tablet\": 2, \"god\": 3, \"judgement\": 1, \"daughter\": 16, \"hose\": 42, \"objective\": 1, \"backyard\": 66, \"galloping\": 7, \"tumbling\": 6, \"twisty\": 1, \"silly\": 17, \"scenic\": 14, \"our\": 2, \"global\": 1, \"fans\": 21, \"rounding\": 4, \"speeding\": 7, \"flipping\": 16, \"caught\": 29, \"rails\": 7, \"descending\": 13, \"croquet\": 5, \"lacrosse\": 10, \"hairstyle\": 4, \"college\": 10, \"campus\": 3, \"walked\": 4, \"outstretched\": 37, \"sprinkler\": 53, \"waterspouts\": 1, \"bubbling\": 1, \"socializing\": 4, \"cow\": 59, \"dingo\": 1, \"paint\": 57, \"perused\": 1, \"greenhouse\": 6, \"section\": 2, \"farm\": 19, \"products\": 5, \"nursery\": 2, \"browse\": 2, \"herbs\": 1, \"racks\": 1, \"shawls\": 2, \"buddhists\": 1, \"pots\": 2, \"tobaggons\": 1, \"sledding\": 14, \"saucers\": 1, \"disks\": 1, \"cellphones\": 5, \"posters\": 6, \"cellphone\": 96, \"proximity\": 1, \"shady\": 4, \"nipple\": 3, \"piercings\": 2, \"provocative\": 1, \"frozen\": 25, \"couples\": 7, \"fisherman\": 12, \"fishes\": 17, \"foggy\": 19, \"morning\": 6, \"mist\": 5, \"fishing\": 103, \"crowds\": 6, \"opponent\": 15, \"rows\": 18, \"braces\": 1, \"converse\": 5, \"views\": 3, \"foliage\": 17, \"skeptically\": 1, \"beyond\": 6, \"corral\": 2, \"crow\": 2, \"rasing\": 1, \"once\": 2, \"backs\": 30, \"varied\": 2, \"activities\": 1, \"puzzled\": 2, \"blouse\": 2, \"avoiding\": 2, \"oncoming\": 2, \"hay\": 35, \"bodies\": 4, \"exterior\": 1, \"walls\": 18, \"synch\": 1, \"sunrise\": 4, \"mittens\": 5, \"chatting\": 5, \"daylight\": 1, \"boards\": 11, \"protector\": 1, \"mesh\": 4, \"hackey\": 1, \"sacks\": 8, \"easily\": 1, \"k2\": 1, \"crafted\": 1, \"depicts\": 1, \"ladies\": 49, \"heavyset\": 2, \"fixing\": 3, \"boned\": 1, \"physiques\": 1, \"drak\": 1, \"bonfire\": 2, \"cabin\": 3, \"lifeboat\": 1, \"speeds\": 15, \"mobile\": 8, \"launcher\": 2, \"sail\": 14, \"released\": 2, \"rushed\": 1, \"bracing\": 1, \"kite\": 36, \"guide\": 5, \"kit\": 2, \"breeze\": 3, \"touches\": 18, \"numbered\": 13, \"ambulance\": 10, \"seattle\": 8, \"cannonball\": 2, \"unison\": 4, \"inground\": 5, \"congregated\": 1, \"mirror\": 27, \"fancily\": 1, \"chandelier\": 1, \"tights\": 10, \"furious\": 1, \"pyrotechnics\": 2, \"explosive\": 1, \"special\": 5, \"effects\": 1, \"wrestler\": 42, \"series\": 6, \"explosions\": 1, \"muslim\": 3, \"examine\": 10, \"register\": 4, \"purchased\": 1, \"cashier\": 1, \"handing\": 7, \"checkout\": 1, \"tattooed\": 12, \"accordion\": 10, \"scooters\": 5, \"clover\": 5, \"helmets\": 33, \"any\": 2, \"horizon\": 14, \"coppery\": 1, \"bun\": 2, \"bread\": 10, \"mardi\": 3, \"gras\": 3, \"beads\": 18, \"hawaiian\": 7, \"local\": 4, \"squabble\": 1, \"bent\": 10, \"batter\": 8, \"misses\": 5, \"softball\": 49, \"first\": 19, \"sideline\": 2, \"parent\": 5, \"hops\": 3, \"skydiving\": 2, \"jumper\": 15, \"earth\": 5, \"skydivers\": 3, \"dancer\": 12, \"spins\": 15, \"performance\": 8, \"checkerboard\": 1, \"mat\": 22, \"dachshund\": 5, \"spotlight\": 4, \"so\": 17, \"rainbow\": 19, \"ends\": 10, \"tantrum\": 2, \"cries\": 8, \"dumps\": 6, \"pouring\": 18, \"corridor\": 3, \"windowed\": 1, \"industrial\": 9, \"modern\": 5, \"terrace\": 4, \"flag\": 95, \"sailboat\": 9, \"obsured\": 1, \"crashes\": 9, \"rest\": 24, \"rod\": 7, \"fisher\": 1, \"office\": 12, \"tea\": 4, \"tabloid\": 1, \"gallery\": 15, \"perched\": 6, \"frustrated\": 1, \"opens\": 14, \"bite\": 31, \"headlamp\": 2, \"snakeskin\": 1, \"satchel\": 2, \"dollar\": 4, \"bills\": 2, \"suitcase\": 4, \"labelled\": 1, \"lucky\": 2, \"money\": 14, \"themed\": 6, \"overflowing\": 1, \"cash\": 4, \"contest\": 6, \"forward\": 23, \"competition\": 51, \"motivation\": 1, \"leader\": 1, \"effort\": 3, \"cheered\": 3, \"rests\": 22, \"barren\": 15, \"casting\": 16, \"rather\": 1, \"faux\": 1, \"rubber\": 26, \"petting\": 24, \"backless\": 2, \"flute\": 12, \"mine\": 1, \"ing\": 2, \"height\": 5, \"reacts\": 3, \"sprayed\": 24, \"stadium\": 41, \"catcher\": 18, \"umpire\": 3, \"batsman\": 5, \"ump\": 1, \"skull\": 18, \"handlebars\": 11, \"grasps\": 3, \"teeter\": 2, \"totter\": 2, \"bones\": 1, \"fish\": 52, \"fiesty\": 1, \"foul\": 1, \"handling\": 2, \"scowling\": 1, \"flopping\": 2, \"north\": 2, \"carolina\": 2, \"coach\": 23, \"listens\": 7, \"sidelines\": 10, \"headphone\": 2, \"guardrail\": 2, \"homemade\": 7, \"log\": 55, \"rowboat\": 13, \"rowed\": 1, \"dumpster\": 4, \"shipping\": 3, \"sub\": 1, \"saharan\": 1, \"tho\": 1, \"diver\": 14, \"emerges\": 15, \"upset\": 5, \"makeup\": 26, \"streaming\": 3, \"tears\": 2, \"heavy\": 25, \"seedoo\": 1, \"jet\": 22, \"accident\": 2, \"withering\": 1, \"scampers\": 1, \"kicker\": 1, \"launches\": 9, \"holder\": 1, \"coaches\": 1, \"theater\": 9, \"goalie\": 42, \"engaged\": 3, \"non\": 3, \"dandylions\": 1, \"daisies\": 2, \"overpass\": 9, \"attacked\": 2, \"enclosure\": 7, \"shower\": 19, \"collars\": 10, \"sillouhette\": 1, \"penske\": 2, \"indy\": 1, \"raceway\": 4, \"pits\": 1, \"start\": 9, \"notebook\": 2, \"headscarves\": 1, \"steering\": 8, \"horn\": 3, \"splits\": 9, \"dancefloor\": 2, \"hardwood\": 12, \"upwards\": 4, \"passes\": 20, \"teen\": 19, \"parka\": 11, \"coats\": 28, \"sailing\": 7, \"rising\": 2, \"ship\": 17, \"sails\": 6, \"putting\": 35, \"headscarf\": 23, \"frowning\": 3, \"angrily\": 1, \"wraps\": 3, \"treks\": 3, \"worn\": 5, \"ragged\": 3, \"passin\": 1, \"tossing\": 15, \"partially\": 16, \"mets\": 4, \"new\": 17, \"york\": 8, \"harly\": 1, \"davison\": 1, \"moter\": 1, \"recreational\": 2, \"circle\": 19, \"practice\": 9, \"fleeces\": 1, \"darked\": 1, \"i\": 15, \"clings\": 8, \"overhanging\": 3, \"mesa\": 1, \"precariously\": 2, \"skateboarders\": 9, \"petterned\": 1, \"billiards\": 1, \"cue\": 1, \"slalom\": 7, \"downhill\": 45, \"wheeler\": 20, \"4\": 19, \"snowmobiles\": 4, \"snowmobiling\": 2, \"helmeted\": 14, \"luggage\": 15, \"barriers\": 4, \"aisle\": 3, \"perked\": 1, \"snake\": 11, \"draped\": 2, \"jesus\": 5, \"hell\": 6, \"electric\": 15, \"discuss\": 2, \"submissive\": 1, \"duck\": 37, \"wrestles\": 6, \"husky\": 11, \"nuzzling\": 3, \"merry\": 20, \"dear\": 2, \"foreground\": 36, \"triangle\": 2, \"knees\": 14, \"flotation\": 1, \"donut\": 3, \"intertube\": 3, \"blazing\": 3, \"clustered\": 1, \"batting\": 7, \"speaks\": 15, \"stopping\": 2, \"stare\": 12, \"mountaineers\": 3, \"arcade\": 14, \"basket\": 31, \"basketballs\": 3, \"screened\": 1, \"roofed\": 1, \"observe\": 5, \"exhibit\": 8, \"zoo\": 5, \"canopy\": 6, \"extended\": 8, \"led\": 4, \"numerous\": 6, \"sleds\": 9, \"dogsled\": 3, \"guided\": 3, \"eleven\": 2, \"chihuahua\": 1, \"enjoy\": 21, \"cobbled\": 3, \"warmly\": 9, \"pours\": 10, \"syrup\": 3, \"spin\": 3, \"overweight\": 6, \"glove\": 15, \"wetland\": 1, \"fronds\": 1, \"reson\": 1, \"aqua\": 11, \"guarding\": 8, \"chunk\": 8, \"chalk\": 17, \"gound\": 1, \"noses\": 10, \"snowing\": 5, \"aiming\": 8, \"snows\": 4, \"rollskating\": 1, \"rollerblader\": 18, \"pauses\": 9, \"facepaint\": 2, \"babies\": 12, \"carves\": 3, \"chainsaw\": 7, \"carving\": 7, \"shaving\": 1, \"saw\": 4, \"somersaults\": 1, \"cartwheeling\": 1, \"folding\": 9, \"cartwheels\": 4, \"daughters\": 2, \"sloped\": 3, \"youngsters\": 3, \"billboards\": 3, \"sweatpants\": 1, \"branches\": 15, \"care\": 3, \"againest\": 1, \"jeep\": 34, \"toyota\": 2, \"sashes\": 2, \"sash\": 5, \"smartly\": 4, \"letters\": 7, \"spell\": 2, \"impeach\": 4, \"umbrellas\": 12, \"spelling\": 1, \"covers\": 12, \"whisper\": 2, \"cover\": 19, \"wool\": 2, \"mitten\": 2, \"whispering\": 4, \"giggling\": 1, \"funny\": 37, \"prepare\": 6, \"upright\": 3, \"u\": 4, \"dribbling\": 12, \"whistle\": 14, \"paints\": 12, \"afro\": 3, \"propels\": 1, \"jockeys\": 15, \"finish\": 6, \"compete\": 18, \"use\": 8, \"telephot\": 1, \"lenses\": 1, \"tripods\": 1, \"pigeons\": 26, \"birds\": 49, \"starts\": 8, \"descent\": 2, \"curling\": 2, \"oklahoma\": 15, \"wisconsin\": 1, \"center\": 18, \"live\": 1, \"cabana\": 1, \"ovals\": 1, \"lettering\": 1, \"washington\": 5, \"docked\": 5, \"garage\": 9, \"used\": 6, \"mans\": 10, \"rollerblading\": 28, \"post\": 16, \"peaking\": 4, \"samoyads\": 1, \"incline\": 11, \"corn\": 25, \"cob\": 9, \"nibbling\": 3, \"skiers\": 33, \"slopes\": 6, \"directly\": 4, \"backgroud\": 3, \"skii\": 1, \"sunshine\": 3, \"stepping\": 8, \"logs\": 14, \"pylons\": 1, \"stumps\": 2, \"tops\": 14, \"posts\": 11, \"pick\": 12, \"tiger\": 21, \"pavilion\": 1, \"rafts\": 6, \"drive\": 14, \"watercraft\": 10, \"climbed\": 4, \"parasail\": 6, \"craft\": 6, \"windsurfer\": 9, \"angles\": 1, \"binoculars\": 15, \"uniformed\": 13, \"schoolgirls\": 1, \"noticable\": 1, \"moustache\": 4, \"cigars\": 5, \"goucho\": 1, \"marx\": 5, \"joke\": 2, \"false\": 2, \"eyebrows\": 4, \"moustaches\": 1, \"mountin\": 1, \"doghouse\": 3, \"shed\": 10, \"stool\": 14, \"sell\": 6, \"visitors\": 2, \"squeezing\": 5, \"peek\": 3, \"peer\": 2, \"squeeze\": 3, \"doge\": 1, \"cheek\": 19, \"plush\": 5, \"tightly\": 1, \"electronics\": 3, \"recliner\": 2, \"receive\": 2, \"snap\": 5, \"scrimmage\": 2, \"hummingbird\": 4, \"hovers\": 4, \"messenger\": 3, \"boxer\": 17, \"punches\": 5, \"fighter\": 3, \"blocks\": 25, \"kickboxer\": 1, \"boxers\": 8, \"chased\": 19, \"mowed\": 3, \"saver\": 1, \"gown\": 8, \"floaties\": 13, \"gardening\": 2, \"tools\": 6, \"rakes\": 1, \"unfinished\": 5, \"tbe\": 1, \"kiddie\": 20, \"mudfight\": 1, \"shaved\": 15, \"twelve\": 1, \"members\": 22, \"diamond\": 1, \"tulip\": 1, \"longsleeve\": 2, \"pony\": 13, \"turns\": 20, \"minerature\": 1, \"supervising\": 1, \"arranged\": 1, \"waterskies\": 4, \"waterski\": 5, \"dramatically\": 4, \"cutting\": 8, \"spandex\": 3, \"ceiling\": 8, \"attaching\": 2, \"saturated\": 2, \"camels\": 15, \"camel\": 17, \"dinghy\": 3, \"thousand\": 1, \"hundred\": 1, \"thirty\": 1, \"skiiers\": 9, \"hikers\": 31, \"flips\": 19, \"8\": 16, \"midstride\": 1, \"saying\": 8, \"give\": 10, \"bone\": 10, \"grasp\": 3, \"ladder\": 31, \"model\": 5, \"rustic\": 1, \"traditional\": 12, \"khaki\": 13, \"arizona\": 2, \"sound\": 5, \"mixing\": 4, \"inspecting\": 5, \"electrical\": 4, \"powder\": 5, \"traveling\": 16, \"untouched\": 1, \"bath\": 14, \"grownups\": 1, \"bathtub\": 15, \"bringing\": 5, \"cups\": 9, \"similar\": 9, \"backpacks\": 29, \"countryside\": 14, \"lagging\": 1, \"scouts\": 3, \"balck\": 3, \"safari\": 2, \"hunter\": 2, \"goalies\": 1, \"bouncing\": 29, \"males\": 13, \"laptops\": 4, \"pf\": 1, \"internet\": 1, \"computers\": 6, \"throught\": 2, \"port\": 8, \"john\": 2, \"potties\": 3, \"mop\": 3, \"propped\": 4, \"portable\": 4, \"toilets\": 4, \"bathrooms\": 2, \"forcing\": 1, \"smashed\": 1, \"amusement\": 38, \"ponytails\": 2, \"bumble\": 1, \"bee\": 10, \"character\": 2, \"mascot\": 6, \"winters\": 1, \"panda\": 1, 